[Play_DLC3_S_CEN_Dropship_Intro AkEvent]
SpokenText="Судя по всему, мы приближаемся к тому, что осталось от какого-то здания «Адвента». Предварительное сканирование не выявило признаков жизни, но рисковать смысла нет. Вам предстоит войти через верхние этажи, чтобы не быть обнаруженными. Никто не знает эти системы лучше Шэнь, поэтому она пойдет первой. Найдите вход в здание, отыщите источник сигнала и, если он враждебный, разберитесь с ним."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Investigate_Signal AkEvent]
SpokenText="Шеф, я уже не в том возрасте, чтобы верить в призраков, а значит, кто-то получил удаленный доступ. И если он способен добраться до «Ровера», то кто знает, что еще может случиться. Я бы исследовал этот сигнал в первую очередь."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_1 AkEvent]
SpokenText="Шэнь, я понимаю, это для тебя вопрос личный, но наши бойцы более чем способны разобраться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_3 AkEvent]
SpokenText="Не буду спорить с дамой. Приготовиться, и поехали."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Scan_Geo AkEvent]
SpokenText="Похоже, Шэнь смогла отследить источник сигнала. Передаю координаты на карту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Tower_Rumor_Comp_1 AkEvent]
SpokenText="Эта башня гниет здесь годы, если не десятилетия. Сигнал пока ловится, и, несмотря на отсутствие признаков жизни, источник совершенно точно был именно в этом месте. Полагаю, кто-то здесь все еще обитает."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

